{"pages":[{"title":"CHANCE","text":"NPO法人 異文化交流支援センターCross Cultural Health Assistance Center 目的沿革活動内容 役 員理事長理事理事監査役連絡先","link":"/chance/about/index.html"}],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/chance/2019/07/31/hello-world/"},{"title":"test2","text":"電車の中では日本人がマスクをしていると思います。 マスクもインフルエンザウイルスには有効です。コンビニでも売っていますので、試してみてくださいね。マスクした顔も自撮りしますか？元気で、日本を楽しんでくださいね。 TlanslationEnglishAbout influenza:Well, now in Japan, influenza is prevalent.It is a disease caused by influenza virus.The death due to influenza were reported in January, So special attention or precaution is necessary.Measures to prevent influenza:1 Wash your hands with soap after coming home.2 Gargle after coming home.3 Eat properly . Get enough sleep and rest. Take care of your health as well. Japanese are also wearing mask inside the train as a preventive measure. Wearing mask is also effective against influenza virus. Masks are available at convenience stores and drug stores.Take care and enjoy your stay in Japan. IndonesianTentang InfluenzaSelamat siang semuanya.Sekarang dijepang lagi musim Influenza.Penyakit ini disebabkan oleh virus influenza yang sangat cepat menyebar.Pada bulan Januari ini influenza juga telah menyebabkan kematian diJepang. Oleh karena itu perlu kewaspadaan. Mencuci tangan pakai sabun setelah keluar dari rumah. Berkumur-kumur setelah bepergian. Makan yang teratur, dan istirahat yang cukup. Jangan terlalu kecapaian. Pada musim sekarang didalam kereta api kemungkinan besar orang Jepang akan memakai masker. Masker juga adalah salah satu cara untuk terhindar dari influenza.Masker banyak dijumpai di toko-toko, bahkan di convenience store.Kami mengaharapkan anda dalam keadaan sehat, dan dapat menikmati hidup di Jepang. FilipinoTungkol sa trangkaso:Well, ngayon sa Japan, ang influenza o trangkaso ay laganap lalo na sa panahon ng taglamig.Ito ay isang sakit na dulot ng influenza virus.Noong Enero, iniulat ang kaso ng mga namatay dahil sa trangkaso, kaya kailangan ang espesyal na pansin o pag-iingat.Mga hakbang upang maiwasan ang trangkaso:1 Mangyaring hugasan ang iyong mga kamay gamit ang sabon at tubig pagkatapos lumabas.2 Mangyaring mag-gargle or magmumog lagi pagkatapos lumabas.3 Mangyaring kumain ng maayos. Magkaroon ng sapat na pagtulog at pahinga. Alagaan din ang iyong kalusugan. Ang Japanese ay may suot na “mask “sa loob ng tren na isang paraan ng pagiwas sa sakit na trangkaso o influenza. Ang pagsusuot ng mask ay epektibo laban sa influenza virus. Ang mask ay mabibili sa botika at sa mga tindahan or “convenience store” .Mag-ingat at naway maging magsaya ang iyong paglagi sa Japan. VietnameseCúm Hiện tại trên toàn nước Nhật nạn cúm đang lan rộng, tháng 1 vừa qua đã có những ca tử vong do cúm gây ra, vì vậy mọi người lên lưu ý phòng ngừa nhé.1) Sau về đến nhà nên rửa tay bằng xà phòng2) Súc miệng3) Ăn, ngủ , nghỉ điều độ Đi trên tàu điện chắc mọi người thấy rất nhiều người Nhật đeo khẩu trang đúng kho? Việc đeo khẩu trang có hiệu quả trong phòng ngừa cúm đấy nhé. Khẩu trang cũng có bán tại các cửa hàng tiện lợi , mọi người thử đi nhé. Chúc các bạn vui vẻ và khỏe mạnh.","link":"/chance/2019/07/31/test2/"},{"title":"test","text":"どの病院へいっていいかわからない時ことばが通じない時、女性の医師に診察してもらいたい時などの困った時にご連絡ください。（病院へ同行する場合は交通費込みで1回15000円です） TlanslationEnglishHello everyone. Welcome to Japan.This is NPO Cross Cultural Health Support Center.We are here to help foreigners who have become ill or sick during their visit in Japan.There are Indonesian, Filipino, Vietnamese Nurses and Japanese Nurses with overseas experience.When you do not know which hospital to go to, when you do not understand the language, please contact us when you are in trouble, such as when you want a female doctor to see you.(When accompanying to the hospital, the fee is around 15000 yen including transportation expenses) IndonesianSelamat SiangIni adalah Bantuan Kesehatan Lintas Budaya yang berbentuk Non Profit Organisation (NPO). Kami menyediakan bantuan bagi anda orang asing yang mengalami sakit dan berdomisili diJepang. Kami terdiri dari perawat yang berkewarganegaraan Indonesia, Filipin,dan Vietnam, dan juga perawat Jepang yang memiliki pengalaman bekerja diluar negeri. Apabila anda mengalami kesulitan seperti kerumah sakit mana harus pergi pada saat sakit, membutuhkan penerjemah, pelayanan dokter/perawat wanita dll, silahkan menghubungi kami.(apabila harus kunjungan kerumah sakit dibutuhkan biaya 15000Yen/kunjungan). FilipinoMabuhay. Maligayang pagdating sa Japan.Ito ay NPO Cross Cultural Support Center(CHANCE).Nandito kami upang matulungan ang mga dayuhan na nagkasakit o may sakit sa panahon ng pagbisita nila sa bansang Hapon.May mga Indonesian, Filipino, Vietnamese na Nars at Hapon na Nars na may karanasan sa ibang bansa.Kapag hindi mo alam kung anong ospital ang pupuntahan, kapag hindi mo nauunawaan ang wika, mangyaring makipag-ugnay sa amin kapag may problema ka, tulad ng kung gusto mong makita ka ng babaeng doktor.(Kung kayo ay sasamahan sa ospital, ang halaga ng propesyonal na bayad ay maaring umabot 15000 yen kasama na ang mga gastos sa transportasyon).Makipagugnay lamang sa amin para sa detalye. Huwag mag atubili at nandito kami para tumulonMabuhay. Maligayang pagdating sa Japan.Ito ay NPO Cross Cultural Support Center(CHANCE).Nandito kami upang matulungan ang mga dayuhan na nagkasakit o may sakit sa panahon ng pagbisita nila sa bansang Hapon.May mga Indonesian, Filipino, Vietnamese na Nars at Hapon na Nars na may karanasan sa ibang bansa.Kapag hindi mo alam kung anong ospital ang pupuntahan, kapag hindi mo nauunawaan ang wika, mangyaring makipag-ugnay sa amin kapag may problema ka, tulad ng kung gusto mong makita ka ng babaeng doktor.(Kung kayo ay sasamahan sa ospital, ang halaga ng propesyonal na bayad ay maaring umabot 15000 yen kasama na ang mga gastos sa transportasyon).Makipagugnay lamang sa amin para sa detalye. Huwag mag atubili at nandito kami para tumulon VietnameseXin chào các bạn. Xin giới thiệu với các bạn đây là trung tâm hỗ trợ y tế đa văn hoá NPO với mục đích trợ giúp người nước ngoài cần giúp đỡ khi bị bệnh tại Nhật.Trung tâm gồm có điều dưỡng người Indonesia , người Phi-líp-pin , người Việt Nam, ngoài ra còn có điều dưỡng người Nhật có kinh nghiệm công tác ở nước ngoài.Trường hợp bạn bị bệnh mà chưa biết phải đi khám ở đâu, có khó khăn về ngôn ngữ, hay có những yêu cầu đặc biệt như muốn khám bác sỹ nữ , , , ,hãy liên lạc với trung tâm.( Phí cho trường hợp cần thiết cùng đi khám 15000yen/ lần bao gồm cả phí giao thông).","link":"/chance/2019/07/31/test/"},{"title":"test3","text":"花粉症（かふんしょう） みなさん、こんにちは。 お元気ですか？ 春らしくなってきましたね。 いい季節ですが、あることに悩まされる人が多いです。それは花粉症です。 木や花の花粉でアレルギーを起こします。症状は鼻水、くしゃみ、鼻づまり、目のかゆみ、涙、充血などです。もし、今、あなたがこの症状に悩んでいるとしたら、病院へ行くことをお勧めします。 市販の薬もありますが、きちんと診断してもらった方がいいです。自分でできることは、マスク、めがね（ゴーグル）、ぼうしなどで身体に花粉がつかないようにすることです。↓https://matome.naver.jp/odai/2139167228414367201/2139168977227826303帰宅後にうがい、手洗い、洗顔をすることも有効です。では、日本の春をお楽しみください。 TlanslationEnglishPollen Allergy or Hay feverHello everyone. How are you? Spring is now approaching.It is a nice season, but there are many people who suffer from something.And that is Pollen allergy. It causes allergies to pollen coming from trees and flowers.Symptoms are runny nose, sneezing, stuffy nose, eye itching, tearyor watery eyes, hyperemia or redness or inflammation of the eye.If you are suffering from this symptom now, We recommend that you go to the nearest hospital. There are commercially available medicine , but it is better to get a proper diagnosis.What you can do is to prevent pollen from sticking to the body by wearing masks, glasses (goggles), hats etc. ↓https://matome.naver.jp/odai/2139167228414367201/2139168977227826303Effective remedies include Gargling , hand washing and washing your face when you get homeSo please enjoy the spring and enjoy your stay in Japan. IndonesianKAFUNSHOU (Demam Serbuk Buga/ Rhinitis alergi)Halo semua, kabar baik kah?. Cuaca musim semi sudah datang yah.Pastinya iklimnya sangat sejuk sekali tetapi ada satu hal yang membuat masalah yaitu KAFUNSHOU atau demam serbuk bunga yang terjadi pada saat musim semi.Demam ini terjadi akibat reaksi alergi dari tubuh terhadap serbuk pohon atau bunga yang mulai memekar dimusim semi.Gejalanya seperti hidung beringus, bersin, hidung mampet, mata gatal, mata berair, mata merah dan lain-lain.Apabila anda mengalami gejala-gejala seperti diatas, sebaiknya konsultasi ke rumah sakit terdekat. Sebenarnya ada obat kafunshou yang dijual di toko-toko obat, tetapi sebaiknya ada diagnosa dari dokter dan mendapatkan terapi yang tepat.Hal yang bias dilakukan sendiri untuk proteksi adalah memakai masker, kaca mata, memakai topi dll. Setelah bepergian cuci tangan, kumur-kumur dan cuci muka juga efektif untuk pencegahan. Selamat menikmati musim semi. FilipinoHay feverKamusta po kayo. Panahon na ng tagsibol.Ito ay isang magandang panahon, ngunit maraming mga tao na nagaalala mula sa isang bagay.Ito ay hay fever. Nagdudulot ito ng mga allergy na nagmumula sa polen ng mga puno at bulaklak.Ang mga sintomas ay sipon, pagbahing, baradong ilong, pangangati ng mata, pagluha, pamumula o pamamaga ng mga mataKung nakararanas ka ng sintomas na ito ngayon, maipapayo namin na magpunta sa ospital at magpatingin. Mayroon ding komersyal na magagamit na gamot, ngunit ito ay mas mahusay na makakuha matapos ang tamang pagsusuri.Ang maaari mong gawin upang maiwasan ang polen na may mask, salamin, sumbrero atbp upang maiawasan na kumapit ang polen sa iyong katawan.↓https://matome.naver.jp/odai/2139167228414367201/2139168977227826303Mangyari rin magmumog,maghugas ng kamay at maghugas ng mukha pagdating sa bahay.Tamasahin ang panahon ng tagsibol sa bansang Hapon. VietnameseChào các bạn!Mùa xuân ấm áp đang dần tới, những nụ hoa chúm chím sắc xuân đang đợi ngày mở mắt. Mùa xuân hứa hẹn nhiều điều tốt đẹp nhưng cũng là mối lo ngại kho nhỏ với những ai bị dị ứng phấn hoa. Chảy nước mũi, nghẹt mũi, ngứa và đỏ mắt, hắt xì hơi liên tục là những triệu chứng của bệnh. Bạn có thể mua thuốc chống dị ứng ở các hiệu thuốc nhưng tốt nhất là nên đi khám bác sỹ. Kính, khẩu trang, mũ cũng có tác dụng chống phấn hoa dính vào người.↓Sau khi về nhà các bạn nên súc miệng, rửa tay, rửa mặt nhé. Chúc các bạn có một mùa xuân ấm áp tại Nhật bản.","link":"/chance/2019/07/31/test3/"}],"tags":[],"categories":[]}